[
    {
        "titre": "ESPAGNE : Le président de la liga provoque encore le real, ancelotti lui répond",
        "breve": "Real Madrid: Le président de LaLiga cible le club madrilène dans ses déclarations. Javier Tebas a encore critiqué le Real et son entraîneur Carlo Ancelotti sur la gestion des matchs. Ancelotti a répondu en soulignant l'obsession de Tebas pour le club merengue et en défendant sa position sur les 72 heures de repos entre les matchs.",
        "categorie": "Espagne"
    },
    {
        "titre": "ANGLETERRE : 5 absents au real madrid pour affronter leganés",
        "breve": "Real Madrid: Courtois, Carvajal, et Militao absents contre Leganés\nLe Real Madrid affrontera Leganés sans Courtois, Carvajal, et Militao pour blessure. Les retours de Fran Garcia et Vallejo sont confirmés. Ancelotti espère récupérer Mendy et Ceballos pour le match contre Arsenal. La liste des joueurs convoqués comprend Alaba, Vinicius, et Mbappé.",
        "categorie": "Angleterre"
    },
    {
        "titre": "ESPAGNE : Ancelotti : \"tebas est obsédé par le real madrid\"",
        "breve": "Real Madrid: Ancelotti répond à Tebas sur la fatigue et les changements tardifs. L'entraîneur affirme que Tebas est obsédé par le club. Ancelotti se concentre sur les compétitions à venir malgré les rumeurs et les problèmes judiciaires en cours. Des joueurs comme Mendy, Ceballos et Courtois sont blessés mais le coach reste confiant pour les prochains matchs.",
        "categorie": "Espagne"
    },
    {
        "titre": "ANGLETERRE : Jamie carragher ne comprend pas la décision d’alexander arnold",
        "breve": "Liverpool : Trent Alexander-Arnold vers le Real Madrid ? Jamie Carragher exprime sa déception. Les discussions s'intensifient entre le joueur et le club madrilène. L'ancien défenseur critique le choix du joueur, soulignant que les fans des Reds sont mécontents pour diverses raisons. Alexander-Arnold semble motivé par des aspirations personnelles, ce qui déplaît à certains supporters. Son ambition de remporter le Ballon d'Or est mal perçue par les supporters de Liverpool.",
        "categorie": "Angleterre"
    },
    {
        "titre": "ESPAGNE : Le classement de la liga basé sur les expected goals",
        "breve": "Real Madrid: Le Barça domine le classement des expected goals\n\nLa bataille pour le titre en Liga entre Barça, Real et Atlético est intense. D'après AS, le Barça mènerait avec 6 points d'avance sur le Real si le classement était basé sur les expected goals. Les Merengues subissent plus d'occasions de but et sont moins efficaces offensivement. L'Atlético suit de près avec un point de retard sur le Real. Cependant, les chiffres ne reflètent pas toujours la réalité du football.",
        "categorie": "Espagne"
    },
    {
        "titre": "ESPAGNE : L’uefa ouvre une enquête sur 4 joueurs du real madrid",
        "breve": "Real Madrid: L'UEFA enquête sur 4 joueurs suite au match contre l’Atletico en Ligue des Champions. Des actes déplacés lors de la célébration de la qualification ont été dénoncés. Rüdiger, Mbappé, Ceballos et Vinicius Junior sont visés par l'enquête.",
        "categorie": "Espagne"
    },
    {
        "titre": "RESTE DU MONDE : La star de barcelone, dani alves, est sensationnellement autorisée à violer une femme dans une boîte de nuit après avoir séduit une peine de prison de quatre ans",
        "breve": "Barcelona : Dani Alves acquitté en appel après une condamnation pour viol. Le joueur avait écopé de 4 ans de prison en février dernier, mais a été innocenté après un appel. Trois juges l'avaient reconnu coupable lors d'un procès de trois jours.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "ANGLETERRE : Ed sheeran a abattu 10 pintes avant la gaffe sky sports tv en direct qui a rendu furieux le manager de man united ruben amorim",
        "breve": "Manchester United: Ed Sheeran admet avoir bu 10 pintes avant de perturber l'interview de Ruben Amorim après le match. Le chanteur a fait irruption lors de la première interview post-match du manager.",
        "categorie": "Angleterre"
    },
    {
        "titre": "RESTE DU MONDE : Le cœur de diego maradona «a été terriblement déformé« après des années d'utilisation de la cocaïne et il «est mort à l'agonie»: sa fille sort hors du tribunal au milieu des détails horribles et des photos révèlent",
        "breve": "Argentine: Autopsie de Diego Maradona révèle un cœur déformé après une vie de drogue. Sa fille quitte le tribunal choquée par les détails macabres. L'icône du football a souffert pendant 12 heures avant de décéder dans une pièce sombre, son cœur ayant doublé de taille.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "ANGLETERRE : Dan burn et kieran trippier regardent luke littler dans l'action des fléchettes de premier league - alors que les stars de newcastle profitent d'une soirée après le triomphe de la coupe carabao",
        "breve": "Newcastle United: Dan Burn et Kieran Trippier assistent à Luke Littler lors de la compétition de fléchettes de la Premier League. Le jeune joueur impressionne en battant Stephen Bunting 6-0 lors de la huitième semaine. Les joueurs de Newcastle profitent de leur victoire en Carabao Cup pour une soirée détente.",
        "categorie": "Angleterre"
    },
    {
        "titre": "RESTE DU MONDE : L'étonnant l'histoire de l'avocat controversé qui dit qu'il a conseillé donald trump et la russie, a affirmé saddam hussein et robert mugabe en tant que clients ... et a toujours des conceptions sur la possession d'une équipe de football malgré du temps en prison",
        "breve": "Dundee: l'avocat avec un passé controversé vise à posséder un club de football. Bien qu'il ait conseillé Trump, revendiquant Saddam Hussein et Mugabe en tant que clients, il poursuit toujours la possession d'équipe après le prison. Les connexions étonnantes soulèvent les sourcils. Qu'est-ce qui le lie à Saddam, aux paillettes et à Shipman?",
        "categorie": "Reste du monde"
    },
    {
        "titre": "RESTE DU MONDE : Le gardien de but du kenya est accusé de réparation de matchs lors de la défaite 4-1 par le cameroun alors que l'enquête de lancement du pays de la fédération de football au milieu des buts bizarres",
        "breve": "Kenya: Le gardien Matasi accusé de trucage lors de la défaite 4-1 face au Cameroun. La fédération kenyanne enquête sur des buts étranges. Patrick Matasi, 37 ans, titulaire lors du match de qualification pour la compétition.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "ANGLETERRE : `` j'ai pris de la cocaïne quand j'ai joué pour chelsea et c'était la pire décision de ma carrière - j'aurais pu facilement gagner le ballon d'or '",
        "breve": "Chelsea: Un ancien joueur révèle avoir pris de la cocaïne pendant son passage au club, regrettant que ce choix ait entaché sa carrière. En conflit avec Mourinho, il a été suspendu huit mois pour usage de drogue.",
        "categorie": "Angleterre"
    },
    {
        "titre": "RESTE DU MONDE : Le manager de football blâme les cartes rouges sur son accent écossais «agressif» - et dit que même sa femme «s'en plaint tout le temps»",
        "breve": "Exeter City : Le manager Gary Caldwell expulsé à cause de son accent écossais \"agressif\". Il affirme que sa prononciation a causé son renvoi lors du match contre Lincoln City.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "ANGLETERRE : Milos kerkez rompt son silence sur les liens de liverpool alors qu'il donne au transfert des dirigeants de premier league à la poursuite de l'arrière gauche",
        "breve": "Liverpool: Milos Kerkez rêve de jouer en Premier League. Le latéral a avoué que rejoindre les Reds serait un rêve pour lui, renforçant ainsi les rumeurs de transfert vers le club anglais.",
        "categorie": "Angleterre"
    },
    {
        "titre": "RESTE DU MONDE : Justin olam: footy star qui a appris à jouer avec une bouteille d'eau pleine de sable au lieu d'une balle est obligée de prendre une décision déchirante pour quitter la lnr",
        "breve": "Melbourne Storm: Justin Olam annonce sa retraite immédiate de la NRL à cause d'une blessure au genou. Le centre de 31 ans, vainqueur du championnat, encourage les jeunes joueurs à poursuivre leurs rêves.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "RESTE DU MONDE : La star de footy foxxer est critiquée pour une question laide, il a posé l'épouse du politicien après sa mort mystérieuse en 2024",
        "breve": "Maori All Blacks: Shane Christie critiqué pour ses propos sur la mort d'Efeso Collins. L'ancien joueur, anti-vaccin, a remis en question les circonstances du décès du politicien néo-zélandais, suscitant la réprobation.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "RESTE DU MONDE : La star de foot john bateman révèle que son partenaire a eu la naissance de leur bébé induite juste pour qu'il ne manquait pas un match",
        "breve": "Broncos: John Bateman a révélé que la naissance de son deuxième enfant a été déclenchée pour ne pas manquer un match crucial contre les Cowboys. Une semaine mouvementée pour le joueur qui a finalement pu participer au derby.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "RESTE DU MONDE : Le suprémo de foot peter v'landys est sur le point de «quitter l'un des plus grands emplois du sport australien»",
        "breve": "NRL: Peter V'landys sur le point de quitter un poste majeur dans le sport australien. Surnommé 'PVL', il est reconnu pour son leadership dynamique, ayant notamment lancé la saison de la NRL avec un festival à Las Vegas.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "RESTE DU MONDE : Voir la réponse honteuse des fans de foot au message sincère de la star musulmane d'essendon saad el-hawli après avoir fait ses débuts afl",
        "breve": "Essendon : Saad El-Hawli, nouvel espoir du club, contribue à la première victoire de la saison. Interview émouvante après le match.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "RESTE DU MONDE : Révélé: le fait le plus accablant à propos de la séquence de pertes de trois matchs de penrith de penrith",
        "breve": "Penrith Panthers: Inquiétude après trois défaites consécutives. Malgré le début de saison, la série de défaites de Penrith soulève des inquiétudes pour les champions en titre après leur défaite contre Souths.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "RESTE DU MONDE : La star du football géant du collège desmond watson pourrait battre le record de la nfl après que son poids soit révélé avant le repêchage",
        "breve": "College Football: Le poids impressionnant de Desmond Watson pourrait battre un record NFL. Il a soulevé 225 livres 36 fois, couru le 40-yard dash en 5.93 secondes et sauté verticalement de 25 pouces. Mais c'est sur la balance qu'il a ébloui, à la hauteur de son exploit au développé couché.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "RESTE DU MONDE : Jonny bairstow soulève le couvercle en suivant les traces du défunt père david alors qu'il est nommé capitaine du yorkshire après l'angleterre",
        "breve": "Yorkshire: Jonny Bairstow, nouveau capitaine après son exil de l'équipe d'Angleterre. Agé de 35 ans, il a été choisi par Yorkshire pour diriger l'équipe en Championship. Une décision prise pour le retour de Yorkshire en première division.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "RESTE DU MONDE : Comment un fan de foot est devenu une légende instantanée avec un club de lnr alors que lui l'expérience d'une vie avec dua lipa lors de son concert de sydney",
        "breve": "NRL Club: Un fan de foot devient une légende en passant du temps avec Dua Lipa lors de son concert à Sydney. En échange, il espère obtenir une adhésion à vie gratuite de son équipe de NRL.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "ANGLETERRE : Gary neville et jamie carragher dans une rangée chauffée sur liverpool et l'angleterre avec l'un des experts en plaisantant: `` je t'aurais frappé ''",
        "breve": "Liverpool et Angleterre: Neville et Carragher s'empoignent lors d'un débat. Les anciennes stars anglaises, en compagnie de Keane, Wright et Scott, ont échangé des mots vifs sur le foot.",
        "categorie": "Angleterre"
    },
    {
        "titre": "RESTE DU MONDE : De nouvelles images montrent la wwe star cm punk tell uniquement modèle de fans: `` je vais vous frapper au visage '' après avoir enfreint la règle d'or lors de la rencontre",
        "breve": "CM Punk: Incident avec une modèle OnlyFans lors d'une séance photo. Le catcheur avertit la modèle après une violation des règles lors d'une rencontre à Glasgow.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "ANGLETERRE : Les téléspectateurs de premier league se déroulent pour acheter un téléviseur populaire amazon fire ultra hd avec un énorme réduction de 38% dans la vente de printemps alors que les fans se préparent pour regarder les derniers mois de la saison de football",
        "breve": "Liverpool: Les fans se ruent pour acheter la populaire TV Amazon Fire Ultra HD en promotion de 38% lors des soldes de printemps pour suivre la fin de saison de Premier League. Malgré leur statut de favoris, Liverpool, d'autres clubs se battent pour une qualification en Coupe d'Europe.",
        "categorie": "Angleterre"
    },
    {
        "titre": "SÉLECTIONS NATIONALES : Les derniers aliments du mlb ont des ajouts inattendus ... y compris tiramisu et un sandwich de près de 2 pieds de long",
        "breve": "New York Yankees: Tiramissu et sandwichs de 2 pieds au MLB Ballparks\nÀ l'approche de la saison de baseball, les fans peuvent s'attendre à de délicieuses nouvelles friandises dans les stades MLB. De Tiramisu à un sandwich de près de 2 pieds de long, les concessions promettent d'être aussi excitantes que les jeux eux-mêmes. Préparez-vous à vous adonner à ces options alléchantes de mars à octobre.",
        "categorie": "Sélections nationales"
    },
    {
        "titre": "ITALIE : Le footballeur le plus sexy du monde '' alisha lehmann s'ouvre sur son histoire de rencontres après la relation avec sa coéquipier avant douglas luiz",
        "breve": "Juventus: Alisha Lehmann s'entretient sur son passé romantique, révélant qu'elle a sorti sa coéquipier féminine avant de commencer une relation avec Douglas Luiz en 2021. Après une brève séparation, ils se sont remis au début de 2024.",
        "categorie": "Italie"
    },
    {
        "titre": "ESPAGNE : Barcelone «close in taylor swift deal pour el clasico» - comme l'emblématique popstar suit sur les traces de drake, les rolling stones et coldplay",
        "breve": "FC Barcelone : en négociations avec Taylor Swift pour un partenariat lors du prochain El Clasico. Le club catalan, leader de la Liga sous la direction de Hansi Flick, devance le Real Madrid à la différence de buts.",
        "categorie": "Espagne"
    },
    {
        "titre": "SÉLECTIONS NATIONALES : Les fans de foot prévoient une manifestation grossière pour soutenir le jeune armoire sous le feu harley reid après son scandale de middle-doigt",
        "breve": "West Coast Eagles : Sanction annoncée pour Harley Reid après geste déplacé. La AFL a confirmé que le jeune joueur de 19 ans recevrait une sanction pour avoir levé son majeur lors de la défaite face à Brisbane le week-end dernier. Les supporters prévoient une manifestation de soutien.",
        "categorie": "Sélections nationales"
    },
    {
        "titre": "ANGLETERRE : À l'intérieur des plans de nottingham forest de piller l'amérique du sud pour signer la prochaine vague de superstars",
        "breve": "Nottingham Forest: Projet de recrutement de jeunes talents sud-américains pour l'avenir. Depuis l'arrivée de George Robledo en Premier League il y a 76 ans, l'Angleterre surveille attentivement le talent en Amérique du Sud. Le club envisage de recruter de nouveaux prodiges pour renforcer son effectif.",
        "categorie": "Angleterre"
    },
    {
        "titre": "RESTE DU MONDE : <p> exclusif, le nouveau brésil et la coupe du monde du club: & ldquo; brillant et délétère & rdquo; </p>",
        "breve": "Brésil: Pimenta évoque les changements dans le football. L'agent international alerte sur la nécessité de protéger les jeunes du marché des transferts. Une réflexion sur l'impact du Mondial des clubs.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "ITALIE : Naples-milan, conte et concei & ccedil; ao chase scudetto et quatrième place",
        "breve": "Milan-Napoli: Duel crucial pour le Scudetto et la qualification en Ligue des Champions. Le match au sommet opposant les Rossoneri aux Partenopei s'annonce décisif. Les deux équipes, respectivement deuxième et neuvième, ne peuvent se permettre de faiblir.",
        "categorie": "Italie"
    },
    {
        "titre": "ANGLETERRE : Giroud, coup de tonnerre en vue !",
        "breve": "Chelsea : Olivier Giroud, double champion d'Europe\n\nOlivier Giroud, champion du monde avec la France en 2018, ajoute deux nouveaux trophées à son palmarès. Après avoir remporté la Ligue Europa, l'attaquant français soulève désormais la Ligue des champions avec Chelsea.",
        "categorie": "Angleterre"
    },
    {
        "titre": "RESTE DU MONDE : La soirée de dingue de memphis depay avec les corinthians",
        "breve": "Corinthians: Memphis Depay remporte le championnat paulista après la victoire face à Palmeiras en finale. L'attaquant néerlandais a vécu une soirée intense. Les Corinthians s'imposent 1-0 et 0-0. C'est la 31e fois que le club remporte ce tournoi.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "SÉLECTIONS NATIONALES : Une guerre éclate entre le bayern munich et le canada",
        "breve": "Bayern Munich: Conflit imminent avec le Canada pour Alphonso Davies. Le club et la fédération canadienne de football se dirigent vers une confrontation au sujet du joueur. Le différend concerne probablement la disponibilité du joueur pour les prochains matchs internationaux.",
        "categorie": "Sélections nationales"
    },
    {
        "titre": "ESPAGNE : Fc barcelone : 60 millions d’euros et une nouvelle blessure",
        "breve": "FC Barcelone: Nouvelle blessure pour un milieu acheté 60M€. Le club catalan annonce la blessure de son joueur recruté l'été dernier pour une somme record.",
        "categorie": "Espagne"
    },
    {
        "titre": "FRANCE : « la ligue 1 marche comme une mafia », des présidents balancent sur al-khelaifi en anonymes”",
        "breve": "Paris Saint-Germain : Des présidents accusent Al-Khelaïfi de contrôler la Ligue 1. Trois dirigeants affirment qu'il exerce une influence démesurée sur la LFP. Une enquête révèle des pratiques controversées du président du PSG. Les révélations secouent le monde du football français.",
        "categorie": "France"
    },
    {
        "titre": "FRANCE : Psg-om : un drame sans fin pour véronique rabiot",
        "breve": "PSG : Véronique Rabiot affectée par les récents événements. Les tensions lors du match face à l'OM ont bouleversé la famille Rabiot. Véronique exprime ses émotions envers le PSG lors d'une récente intervention.",
        "categorie": "France"
    },
    {
        "titre": "RESTE DU MONDE : La stratégie d’habib beye pour 2026 révélée",
        "breve": "Stade Rennais: Habib Beye prévoit l'avenir du club. L'entraîneur se projette déjà sur la saison prochaine et collabore étroitement avec les dirigeants. Ses ambitions pour le futur du club breton se dévoilent progressivement.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "SÉLECTIONS NATIONALES : Lille : jonathan david séduit par l’argent saoudien ?",
        "breve": "Lille : Jonathan David courtisé par des clubs européens\nJonathan David, joueur du LOSC, suscite l'intérêt des grands clubs européens. Le jeune attaquant pourrait être tenté par des offres financièrement attrayantes. Son avenir à Lille pourrait être remis en question.",
        "categorie": "Sélections nationales"
    },
    {
        "titre": "FRANCE : Om : l’option antoine griezmann doit se réaliser",
        "breve": "Olympique de Marseille : Urgence de recruter Antoine Griezmann\nUn ancien joueur du club estime que l'OM doit absolument se tourner vers Antoine Griezmann pour renforcer son effectif. Un renfort de taille pour les Phocéens.",
        "categorie": "France"
    },
    {
        "titre": "ANGLETERRE : Liverpool : mohamed salah peut remercier alexander-arnold",
        "breve": "Liverpool: Salah remercie Alexander-Arnold pour son avenir. En fin de contrat, Salah doit sa situation à son coéquipier chez les Reds. Alexander-Arnold a joué un rôle clé dans les discussions contractuelles du joueur égyptien.",
        "categorie": "Angleterre"
    },
    {
        "titre": "ESPAGNE : Erreur judiciaire? la condamnation de dani alves annulée",
        "breve": "**Barcelone : Dani Alves voit sa condamnation pour viol annulée**\n\nLa Cour d'appel de Barcelone a annulé la condamnation de Dani Alves pour viol en 2022. Une décision judiciaire importante pour le joueur.",
        "categorie": "Espagne"
    },
    {
        "titre": "ESPAGNE : Le real madrid fait ce cadeau rêvé au barça",
        "breve": "Real Madrid : Retournement de situation pour un joueur convoité par le Barça\nBarcelone a vu sa demande rejetée par le Real Madrid pour un joueur peu utilisé. Cependant, la situation a évolué en faveur du club catalan. Le joueur en question pourrait désormais rejoindre le Barça, offrant ainsi une opportunité inattendue à l'équipe rivale.",
        "categorie": "Espagne"
    },
    {
        "titre": "ESPAGNE : Barcelone – osasuna : l’arbitre célèbre le penalty manqué d’olmo",
        "breve": "FC Barcelone : L'arbitre célèbre le penalty manqué par Dani Olmo lors du match contre Osasuna. Un geste surprenant qui a suscité des réactions.",
        "categorie": "Espagne"
    },
    {
        "titre": "SÉLECTIONS NATIONALES : Vente om : 500 millions d’euros plus tard",
        "breve": "**OM:** Plus de 500 millions d'euros investis par Frank McCourt depuis 2016, mais aucun trophée remporté. La vente du club reste un sujet d'actualité alors que les supporters attendent des résultats positifs sur le terrain.",
        "categorie": "Sélections nationales"
    },
    {
        "titre": "ANGLETERRE : Liverpool : darwin nunez, d’indésirable d’anfield à roi d’arabie",
        "breve": "Liverpool: Darwin Nunez, une mutation de l'indésirable à la star en Arabie. Le club anglais restructure son effectif avec le départ probable de l'attaquant uruguayen. Un nouveau chapitre s'ouvre pour Nunez qui pourrait rebondir dans un club saoudien.",
        "categorie": "Angleterre"
    },
    {
        "titre": "FRANCE : 116,9m€ de déficit : l’ol s’effondre sous textor",
        "breve": "**Olympique Lyonnais : Déficit record de 116,9M€ sous Textor**\nLe groupe Eagle Football enregistre un déficit historique en première partie de la saison 2024-2025, impacté par des ventes en baisse et une trésorerie sous pression.",
        "categorie": "France"
    },
    {
        "titre": "FRANCE : Scandale au psg : véronique rabiot balance tout et accuse le club de manipulation !",
        "breve": "PSG : Véronique Rabiot dénonce une possible manipulation des supporters parisiens par le club. Les révélations de la mère d'Adrien Rabiot ont mis en lumière des pratiques controversées au sein de l'équipe de la capitale. Une affaire qui secoue le club.",
        "categorie": "France"
    },
    {
        "titre": "FRANCE : Les coulisses d’une réunion explosive entre nasser et les présidents de clubs",
        "breve": "Paris Saint-Germain : Tensions explosives entre Nasser Al-Khelaïfi et les présidents de clubs lors d'une réunion décisive. Révélations inédites sur des échanges houleux.",
        "categorie": "France"
    },
    {
        "titre": "FRANCE : Om : 270 000 euros par mois pour 0 match",
        "breve": "Olympique de Marseille: Salaire de 270 000 euros mensuels pour 0 apparition en match. Un joueur de l'OM perçoit cette somme sans avoir joué cette saison.",
        "categorie": "France"
    },
    {
        "titre": "ANGLETERRE : Man united : antony sonne la fin, « où que j’aille… »",
        "breve": "Manchester United : Antony sous-entend un départ définitif\n\nAntony s'épanouit au Real Betis en prêt de Manchester United. Ses récentes déclarations laissent penser à un adieu discret. L'attaquant semble prêt à envisager un avenir loin de son club actuel.",
        "categorie": "Angleterre"
    },
    {
        "titre": "ITALIE : Roma : successeur de ranieri, « nous parlerons de gasperini »",
        "breve": "Roma : Ranieri suggère Gasperini comme potentiel successeur. Le coach de la Roma, Claudio Ranieri, évoque le choix du nouvel entraîneur du club en excluant Gian Piero Gasperini comme candidat.",
        "categorie": "Italie"
    },
    {
        "titre": "ANGLETERRE : Arsenal entre en piste pour un attaquant italien",
        "breve": "Arsenal: Intérêt pour un attaquant italien en vue du mercato estival. Concurrence féroce pour ce joueur qui séduit les décideurs du club londonien.",
        "categorie": "Angleterre"
    },
    {
        "titre": "ANGLETERRE : Liverpool active une nouvelle piste pour sa défense",
        "breve": "Liverpool: Nouvelle piste pour renforcer sa défense. Les dirigeants cherchent un latéral droit pour le prochain mercato. Une décision stratégique pour consolider l'équipe.",
        "categorie": "Angleterre"
    },
    {
        "titre": "ITALIE : Newcastle : 40m€ pour dénicher un défenseur de la juventus",
        "breve": "Newcastle : Une offre de 40 millions d'euros pour recruter un défenseur de la Juventus est envisagée par les dirigeants du club anglais. Cette potentielle transaction démontre l'ambition de Newcastle sur le marché des transferts pour renforcer sa défense.",
        "categorie": "Italie"
    },
    {
        "titre": "ESPAGNE : Bayern munich : un gros chèque pour un attaquant de bundesliga ?",
        "breve": "Bayern Munich: Une grosse offre pour un buteur de Bundesliga en vue de remplacer Harry Kane. Les dirigeants bavarois envisagent un investissement conséquent pour renforcer leur attaque.",
        "categorie": "Espagne"
    },
    {
        "titre": "ANGLETERRE : Milan ac : mike maignan intéresse deux clubs anglais",
        "breve": "Milan AC: Mike Maignan courtisé par des clubs anglais\nDeux formations de Premier League se manifestent pour recruter le gardien français du Milan AC, laissant présager un possible départ de l'international tricolore.",
        "categorie": "Angleterre"
    },
    {
        "titre": "SÉLECTIONS NATIONALES : Bayern munich: fin de saison pour ce français ?",
        "breve": "Bayern Munich: Upamecano pourrait manquer le reste de la saison\nLe défenseur français Dayot Upamecano du Bayern Munich pourrait être écarté des terrains pour le reste de la saison en raison d'une blessure au genou gauche. Le club bavarois a confirmé la situation délicate du joueur. Les fans attendent des nouvelles sur sa convalescence.",
        "categorie": "Sélections nationales"
    },
    {
        "titre": "FRANCE : Psg: la fifa, le rêve ultime de nasser al-khelaïfi",
        "breve": "PSG: Nasser al-Khelaïfi vise la présidence de la FIFA. L'ambition de diriger la FIFA anime Nasser al-Khelaïfi. Le président du PSG aspire à ce nouveau défi. Dans l'émission \"Complément d'enquête\", son parcours et ses projets ont été mis en lumière. Cette perspective suscite la curiosité et l'intérêt dans le monde du football.",
        "categorie": "France"
    },
    {
        "titre": "ITALIE : Juventus: le départ de motta a tué ce cadre du vestiaire",
        "breve": "Juventus: Impact du départ de Thiago Motta sur un joueur clé\nThiago Motta quitte la Juventus, créant des remous dans le vestiaire. Arrivé en héros, il part dans la discorde. Après un passage réussi à Bologne, son aventure bianconera tourne court.",
        "categorie": "Italie"
    },
    {
        "titre": "RESTE DU MONDE : Atlético : il joue sous oxygène en plein match (vidéo)",
        "breve": "Atlético Madrid : Joueur uruguayen utilise de l'oxygène en plein match. Une vidéo montrant un joueur avec une bouteille d'oxygène crée la sensation. L'image a rapidement circulé sur les réseaux sociaux, suscitant de nombreuses interrogations. Cet événement insolite interpelle sur les conditions de jeu et la santé des sportifs de haut niveau.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "ANGLETERRE : Newcastle tente un coup improbable à liverpool",
        "breve": "Liverpool : Newcastle United cible un défenseur des Reds\nNewcastle United envisage de recruter un défenseur de Liverpool, une opération aux perspectives incertaines. Ce coup de mercato audacieux suscite l'attention, mais les chances de succès restent minces.",
        "categorie": "Angleterre"
    },
    {
        "titre": "FRANCE : Rennes : « tout le monde pensait que j’allais mourir » – l’histoire effrayante d’alidu seidu",
        "breve": "Rennes : Témoignage bouleversant d'Alidu Seidu sur son passé douloureux. Le défenseur évoque des souvenirs traumatisants de son enfance. Une histoire poignante qui révèle les épreuves surmontées par le joueur.",
        "categorie": "France"
    },
    {
        "titre": "RESTE DU MONDE : L’atlético madrid se penche sur un buteur italien",
        "breve": "Atlético Madrid: Intérêt pour un buteur italien en vue du mercato estival. Les dirigeants du club madrilène envisagent de recruter un attaquant italien pour renforcer leur effectif. Cette piste est à suivre de près pour les Colchoneros.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "ITALIE : Naples active une piste défensive à 50m€",
        "breve": "Naples: Cible défensive à 50M€ pour le mercato. Les dirigeants du club italien visent un renfort à 50 millions d'euros pour renforcer leur arrière-garde.",
        "categorie": "Italie"
    },
    {
        "titre": "FRANCE : Le psg se penche sur un jeune gardien belge",
        "breve": "PSG: Intérêt pour un gardien belge\nLa cellule de recrutement du PSG surveille un jeune gardien belge en vue du mercato estival. Une piste sérieuse pour renforcer le club parisien dans ce secteur clé.",
        "categorie": "France"
    },
    {
        "titre": "FRANCE : As monaco : un international serbe pour garder les cages ?",
        "breve": "AS Monaco : un gardien serbe dans le viseur pour le prochain mercato. Les dirigeants monégasques ciblent un international serbe pour renforcer leur effectif. Une piste à suivre pour le club de la Principauté en vue de la saison prochaine.",
        "categorie": "France"
    },
    {
        "titre": "ANGLETERRE : Manchester united: sancho, un retour en allemagne mais plus à dortmund",
        "breve": "Manchester United: Jadon Sancho pourrait retourner en Allemagne, mais pas à Dortmund. Le jeune ailier anglais, en difficulté à Manchester United, envisage un nouveau challenge outre-Rhin. Après un retour décevant à Old Trafford en 2021, Sancho cherche à relancer sa carrière. Son avenir reste incertain malgré ses débuts prometteurs.",
        "categorie": "Angleterre"
    },
    {
        "titre": "ITALIE : Le milan ac pourrait recruter un international colombien",
        "breve": "Milan AC: Vers l'arrivée d'un international colombien\nLe Milan AC envisage de recruter un international colombien lors du prochain mercato estival. Les dirigeants du club italien se penchent sur ce joueur pour renforcer leur effectif. Une potentielle arrivée qui pourrait dynamiser l'équipe milanaise.",
        "categorie": "Italie"
    },
    {
        "titre": "FRANCE : Om: cristiano ronaldo ne va pas aimer cette nouvelle",
        "breve": "Olympique de Marseille: Un défenseur d'Al Nassr dans le viseur. L'OM pourrait renforcer sa défense avec l'arrivée d'un joueur d'Al Nassr. Cette potentielle recrue pourrait aider le club à viser la deuxième place en championnat. Un renfort crucial pour assurer une bonne saison à venir.",
        "categorie": "France"
    },
    {
        "titre": "FRANCE : L’ol tient un accord avec un défenseur nigérian",
        "breve": "Olympique Lyonnais: Accord trouvé avec un défenseur nigérian pour renforcer l'équipe. En Ligue 1, la lutte pour la deuxième place s'intensifie. À seulement 4 points de retard sur Marseille, l'OL vise la qualification en Ligue des Champions.",
        "categorie": "France"
    },
    {
        "titre": "RESTE DU MONDE : Mu : l’avenir de marcus rashford se précise",
        "breve": "Aston Villa: Décision cruciale pour Marcus Rashford\nMarcus Rashford brille à Aston Villa. Le club anglais a pris une décision concernant son avenir, mais l'attaquant reste indécis. Son avenir semble incertain malgré la décision prise par le club.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "FRANCE : Les salaires moyens des clubs de ligue 1",
        "breve": "Ligue 1 : Les salaires moyens des clubs dévoilés !\nLes salaires moyens et les joueurs les mieux payés de chaque équipe de Ligue 1 ont été révélés. Une analyse détaillée des rémunérations des clubs français est disponible, mettant en lumière les disparités et les budgets des formations de l'élite du football hexagonal.",
        "categorie": "France"
    },
    {
        "titre": "ESPAGNE : Real marid : mbappé et vinicius bientôt sanctionnés",
        "breve": "Real Madrid: Enquête de l’UEFA sur le comportement indécent de Mbappé, Vinicius et trois joueurs après leur victoire contre l’Atlético. Sanctions à venir.",
        "categorie": "Espagne"
    },
    {
        "titre": "ANGLETERRE : Juventus: toute la premier league court après ce turc",
        "breve": "Juventus: Kenan Yildiz, jeune pépite turque courtisée par la Premier League\nKenan Yildiz, 19 ans, suscite l'intérêt de plusieurs clubs de Premier League. Le talentueux milieu offensif, formé à la Juventus, brille depuis ses débuts au plus haut niveau. Sa performance attire l'attention des clubs anglais. Une potentielle future star à suivre !",
        "categorie": "Angleterre"
    },
    {
        "titre": "FRANCE : Monaco se lance dans cette bataille pour remplacer vanderson",
        "breve": "AS Monaco : En quête d'un remplaçant pour Vanderson\nL'AS Monaco envisage de remplacer Vanderson lors du prochain mercato estival. Le club pourrait ainsi perdre l'un de ses éléments clés.",
        "categorie": "France"
    },
    {
        "titre": "ESPAGNE : Real madrid : alexander-arnold arrive, un cadre prend la porte",
        "breve": "Real Madrid: Alexander-Arnold menace la place d'un cadre\nL'arrivée de Trent Alexander-Arnold au Real Madrid met en péril la position d'un joueur expérimenté face à une concurrence renforcée.",
        "categorie": "Espagne"
    },
    {
        "titre": "FRANCE : Le psg lâche 70 millions d’euros pour un défenseur allemand",
        "breve": "PSG : Un défenseur allemand pour 70 millions d'euros\nLe Paris Saint-Germain renforce sa défense avec l'arrivée imminente d'un défenseur allemand pour 70 millions d'euros. Une réponse aux difficultés défensives du club, notamment en l'absence de Lucas Hernandez. Cette nouvelle acquisition vise à consolider l'arrière-garde parisienne et renforcer l'équipe pour la saison à venir.",
        "categorie": "France"
    },
    {
        "titre": "ITALIE : De gea con valicu quel club!",
        "breve": "Fiorentina : De Gea impressionne en Italie\n\nLe gardien espagnol David De Gea, arrivé récemment à la Fiorentina, a réussi sa reconversion en Serie A. Sa performance convaincante en Toscane augure un bel avenir pour le joueur.",
        "categorie": "Italie"
    },
    {
        "titre": "FRANCE : Emiliano martinez provoque encore avant psg-aston villa",
        "breve": "Aston Villa : Emiliano Martinez taquine le PSG avant le choc en Ligue des champions. Le gardien argentin se prépare à retrouver la France pour un quart de finale explosif. Un duel à suivre de près.",
        "categorie": "France"
    },
    {
        "titre": "ANGLETERRE : Mercato pl : man city et chelsea ont leur propre règle",
        "breve": "Man City et Chelsea : Double ouverture du mercato en Premier League\nLa Premier League modifie le calendrier des transferts pour Manchester City et Chelsea, leur offrant une période de transferts étendue. Cette adaptation déroge à la règle générale du marché des transferts.",
        "categorie": "Angleterre"
    },
    {
        "titre": "RESTE DU MONDE : Supporters algériens, mahrez n’en revient pas !",
        "breve": "**Algérie : Les supporters bluffent Mahrez**\n\nRiyad Mahrez, ébloui par l'enthousiasme des fans algériens à Tizi Ouzou lors du match contre le Mozambique. Le joueur a été impressionné par l'ambiance unique créée par les supporters. Une reconnaissance méritée pour ces passionnés qui ont su galvaniser l'équipe.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "RESTE DU MONDE : Argentine : jérôme rothen, fan du comportement de l’albiceleste",
        "breve": "Argentine : Jérôme Rothen salue le comportement des Argentins face au Brésil. L'ancien international français a exprimé son admiration pour l'attitude exemplaire de l'Albiceleste lors du récent match contre le Brésil.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "ESPAGNE : La famille qsi bientôt élargie ?",
        "breve": "**Malaga : QSI envisage un nouveau rachat**\n\nLe groupe QSI, propriétaire du PSG, aurait des vues sur le club espagnol Malaga, après une tentative avortée pour racheter Valence FC. La famille Qatari pourrait ainsi étendre son empire footballistique en Liga 2.",
        "categorie": "Espagne"
    },
    {
        "titre": "RESTE DU MONDE : Le paris saint-germain s’apprête à conquérir la nba",
        "breve": "Paris Saint-Germain : vers une franchise NBA à Paris ? QSI envisage de lancer une équipe de basket-ball, élargissant ainsi l'influence du club au-delà du football. Un projet ambitieux qui pourrait redéfinir les frontières du sport.",
        "categorie": "Reste du monde"
    },
    {
        "titre": "FRANCE : L’armée numérique du psg, les méthodes sombres d’al-khelaïfi",
        "breve": "PSG: Révélations sur une \"armée numérique\" déstabilisant joueurs et journalistes. Une enquête met en lumière des méthodes sombres visant à influencer l'opinion. Les agissements présumés du club alimentent la polémique et interrogent sur la transparence.",
        "categorie": "France"
    },
    {
        "titre": "FRANCE : Ligue 1 : le ballon d’or sous-coté du tfc",
        "breve": "Toulouse FC: Un talent sous-estimé en Ligue 1\nLes observateurs de la Ligue 1 saluent le talent d'un ailier, pourtant éclipsé par les stars européennes. Ce joueur du TFC semble mériter une reconnaissance plus large pour ses performances.",
        "categorie": "France"
    }
]